{
  "Глубинная психотерапия": "<p>В терапию люди приходят из заботы о своей жизни. Например, им хочется изменить то, какой ценой даётся успех, как они относятся к себе или как складываются взаимоотношения с другими.</p> <p>Не буду вам обещать раз и навсегда избавиться от тревоги, устроить личную жизнь, стать магнитом для денег и вырастить броню от врагов.</p> <p>\"Раз и навсегда\" возможно только умереть. А мне хотелось бы, наоборот, чтобы у вас было больше жизни, и больше места внутри себя эту жизнь вмещать со всеми её противоречиями.</p> <p>Относиться к себе по-доброму не только в радостные, но и в трудные моменты.</p> <p>Узнать себя получше вместо того, чтобы с собой бороться.</p> <p>Присвоить свои таланты, достижения и возможности, которыми обладаете.</p> <p>Принять личные ограничения как опору, которая позволит выстроить комфортную жизнь вместо бесконечного забега в поисках мифического счастья \"за пределами зоны комфорта\".</p> <p>Я стану вашим союзником, если вы захотите перестать изводить себя высокими требованиями и критикой.</p> <p>Со временем даже вина и стыд отступят и перестанут разъедать в трудные минуты.</p> <p>Вы станете больше чувствовать, но это не будет вас пугать, а наоборот, откроет новые вкусы жизни.</p> <p>Вы реализуете какие-то из своих мечт, но что-то из того, чего раньше хотелось, расхочется. Почему? Вы обнаружите, что раньше хотели что-то иметь, чтобы кем-то себя чувствовать. В определённый момент нашей работы окажется, что вы уже себя им чувствуете.</p> <p>Ощущение, что вы нравитесь себе, станет стабильным, привычным.</p> <p>Это не быстро, не дёшево, и вообще путь не для всех. Для психотерапии нужна смелость. Но благодаря психотерапии можно сделаться более цельным и устойчивым, если, конечно, вам это нужно.</p>",

  "Политический коучинг": "<p>Политика и госуправление требуют особого подхода и тонких настроек. Многие карьерные изменения здесь сопровождаются адаптацией под особенности конкретной среды.</p> <p>- Если из непубличной должности пришло время стать публичной персоной.</p> <p>- Если вы никогда не были депутатом, и идёте на выборы.</p> <p>- Если вы уже избирались, но не по этому округу, и важно попасть в сердца избирателей с учётом местной ментальности.</p> <p>- Если нужно принять участие в дебатах, и провести их достойно несмотря на сильных оппонентов.</p> <p>- Если по каким-то причинам карьерный рост остановился, а хочется получить более высокую должность.</p> <p>- Если хочется увеличить зону влияния и стать из формального лидера - лидером общественного мнения.</p> <p>- Если вы чиновник, но чувствуете в себе силы стать политиком... и многое другое.</p> <p>Моя работа будет не в том, чтобы вас переделать или чему-то научить. Моя работа состоит в том, чтобы найти внутри вас часть личности, которая уже соответствует задачам, которые перед вами стоят, и усилить эту часть так, чтобы она повела вас вперёд.</p> <p>Мои клиенты побеждали на выборах, получали долгожданную должность, повышение на несколько ступенек выше имеющегося, производили впечатление выступлениями и получали максимальное поощрение руководства.</p> <p>Работа в разных регионах с политиками и госуправленцами разных уровней, вплоть до прямых подчиненных президенту России, обогатила меня уникальным опытом.</p> <p>За свою работу в качестве политического психолога и коуча на одном из проектов, я получила благодарность высшего должностного лица Российской Федерации.</p>",

  "Executive коучинг": "<p>Я работаю с сильными людьми, которые принимают сложные решения. Но даже у самых успешных и талантливых порой возникают трудности, которые \"выбивают из колеи\".</p> <p>Коучинг ведёт к новым достижениям, \"покорённым вершинам\" и внешним изменениям. Сюда приходят за ресурсом и за решением конкретных задач в заданных условиях.</p> <p>Executive коучинг - это работа над результатами, прежде всего, управленческими. Когда есть цель, но не знаешь, как её достичь. Когда хочется изменений, но не ясно, с чего начать. Когда, наоборот, всё так стремительно меняется, что не успеваешь адаптироваться...</p> <p>Да, можно справиться самостоятельно, но вопрос цены: время, которое на это уйдет, усилия и ресурсы. С профессиональным коучем значительно быстрее, легче и выгоднее.</p> <p>Работа со мной позволит эффективно и за оптимальное время нарастить компетенции, которые необходимы для встречи с новыми вызовами, например:</p> <p>- преодолеть \"потолок\" в собственном карьерном росте или при росте бизнеса,</p> <p>- адаптироваться на новом месте работы/ должности/ при смене руководителя или собственника,</p> <p>- улучшить работу команды, сотрудничество с коллегами, презентацию своих результатов руководителю или совету директоров,</p> <p>- повысить личную эффективность.</p> <p>Для подобных задач ко мне обращаются не только люди, но и компании, заинтересованные в росте своих управленцев.</p> <p>У каждого человека свой способ достигать максимума, и вы можете узнать свой, получив \"рецепт\" собственного мастерства!</p> <p>Среди людей, чьим личным коучем я работала, есть те, о ком писал российский и американский Forbes, кто возглавил одну из крупнейших российских франшиз зарубежом, кто получил визу по талантам в США, кто стал депутатом Госдумы или уже им являлся.</p>",

  "Скорая помощь": "<p>Краткосрочная психотерапия и ситуативный коучинг помогают решить отдельную проблему или задачу, сделать выбор, преодолеть острый кризис, облегчить душевную боль.</p> <p>Перед вами тактическая задача, которая почему-то не решается, или вы попали в ситуацию неопределенности, и не понятно, на что опереться при принятии решения?</p> <p>Бывает, что нужно быстро изменить своё состояние, потому что оно невыносимо или даже опасно.</p> <p>А также:</p> <p>- Настроиться на важную встречу, выступление, переговоры, где нужен только успех</p> <p>- Найти лучший способ, как разобраться с трудностями</p> <p>- Нужно прийти в себя и решить, что делать после внезапных новостей</p> <p>- Переварить острое горе</p> <p>- Оправиться от шока от потери близкого</p> <p>- Собрать силы, когда их совсем не осталось</p> <p>- Остановить флешбэки или панические атаки после трагедии</p> <p>- Просто почувствовать себя лучше</p> <p>Это возможно! Инструменты НЛП, коучинга и краткосрочной психотерапии в руках бережного профессионала позволяют происходить удивительному за одну встречу.</p> <p>Это звучит как чудо, и даже выглядит как оно, но у каждого «волшебства» есть структура, и я много училась, чтобы ею овладеть.</p>",

  "Адаптация к переменам": "<p>Эмиграция и другие вызовы новизны и неопределённости</p> <p>Эмиграция бывает разной: в новую страну или на новую работу, в другой город или в другую профессию. А иногда всё это остаётся прежним, но общественно-политические события внезапно и стремительно разворачиваются так, что кажется, будто знакомый мир \"перевернулся с ног на голову\", и ты уже чувствуешь себя эмигрантом в своей стране...</p> <p>Эти разные процессы, которые я условно назвала одним словом \"эмиграция\", объединяет кардинальная смена жизненного контекста.</p> <p>Чем значительнее изменения в жизни, тем труднее к ним адаптироваться. Обстановка будет требовать много новых навыков, которые невозможно быстро освоить.</p> <p>Привычные опоры на свой авторитет, образование, жизненную историю, уютный обустроенный быт, на друзей и коллег \"уходят из под ног\", а с ними уходит и энергия.</p> <p>Сложность в том, что окружающие не всегда готовы оказать должную поддержку, ведь для них мало что изменилось, и они не до конца понимают, что с вами происходит. А возможно, изменений требует семейная жизнь.</p> <p>У кого-то в семье партнёр очень устал от трудностей в стране, и остро хочет уехать, а вам невыносимо представить себя в другом месте. Или наоборот, вы стремитесь за границу, а близкий человек, с которым вы хотите жить и растить детей, против.</p> <p>Это один из примеров, когда важно договориться, а не \"порваться\" на куски.</p> <p>Эта работа направлена на поиск новой опоры, создание нужных ресурсов и возможностей жить в новой обстановке полноценно, так, чтобы внутренний мир не рухнул от перемен вокруг.</p> <p>Если важно сохранить семью, сохранить свою личность и внутреннюю опору, если нужно найти смысл в новой жизни и точки контакта с теми, кто остался \"там\" и с теми, кто теперь рядом с вами, я стану вам союзником в этой сложной задаче.</p>",

  "Здоровье и долголетие": "<p>Доказанные правила долголетия и лайфхаки создания мотивирующей к профилактике среды</p> <p>При разработке проекта \"Здоровая Москва\" для правительства, моей первой задачей было разобраться в массиве противоречивой информации: что именно влияет на продолжительность жизни человека с точки зрения современной доказательной медицины?</p> <p>Многие эксперты призывают верить им на слово, но я предлагаю обратиться к исследованиям, доказавшим свою эффективность на протяжении более полувека.</p> <p>Ясная система координат поможет отделить мифы от реальности, и на основании этого организовать свою жизнь.</p> <p>Хотите больше энергии вне зависимости от возраста? Хотите сохранять привлекательность и быть примером для близких? Я подскажу инструменты, которые позволят вести здоровый образ жизни легко и с удовольствием.</p> <p>Внедрение среды здоровья и долголетия в офисе выгодно для работодателя, так как повышает эффективность работы, снижает количество пропусков по больничным и повышает лояльность сотрудников.</p> <p>Я могу познакомить с удачным опытом увеличения продолжительности жизни целых стран и отдельных регионов, где выросла демография и снизились затраты на медицину.</p> <p>Мы вместе найдём ключи к мотивации, подходящие именно вам, и определим KPI (показатели эффективности), чтобы измерять ваши успехи на пути к долголетию.</p>",

  "Lifestyle": "<p>Психолог и коуч работает не столько техниками, сколько личностью. Здесь немного личного обо мне</p> <p>Я исследователь по духу, и главный объект моих исследований - сама Жизнь, отсюда два моих главных увлечения - психология и путешествия.</p> <p>Свой путь в психологии я начала с книг, обучающих семинаров и личной терапии. Пробовала на себе различные подходы, брала сессии у мировых гуру, таких как Арнольд Минделл и Фрэнк Пьюселик, искала лайфхаки, экспериментировала на грани с мистикой и нашла свои ответы в классической психологии.</p> <p>Другая моя любовь – путешествия, где я погружаюсь в культуру и познаю мировоззрение через общение с местными жителями. Я посетила более 40 стран, которыми любовалась от дня до года.</p> <p>Некоторые путешествия были экспедициями: я охотилась на крокодилов в джунглях Амазонки, ела змею, пробовала аяуаску в Перу и пейот в Мексике, прошла шаманские обряды от Южной Америки до Сибири. Изучала йогу и аюрведу в Индии, буддизм в монастырях Непала, училась медитациям у монахов и брахманов.</p> <p>Первое путешествие через экватор я совершила в 10 лет, побывав в Бразилии. В 20 лет написанную мной речь прочитал премьер-министр России, в 21 купила первый автомобиль, в 22 начала посещать психологические тренинги.</p> <p>В 27 лет, став сертифицированным НЛП-практиком, начала свою деятельность в качестве коуча, одновременно развивая карьеру в пиар и маркетинге. Работала советником заместителя мэра Москвы, разрабатывала концепцию центров \"Мои документы\" и получила международную премию за программу \"Здоровая Москва\".</p> <p>В 39 лет на Бали я родила сына, прожив естественные роды с мужем. Это стало самым большим чудом в моей жизни!</p>",

  "Образование": "<p>Квалификация согласно опыту, специализированному образованию и сертификациям</p> <p>Практик, мастер, тренер НЛП международного класса, тренер личностного роста, бизнес-тренер по программам: «Системы человеческой мотивации», «Мастерство коммуникации», «Переговоры: управляя результатами», «Власть. Управление. Лидерство», «Организационный менеджмент» и др. Сертифицировалась у основателя НЛП Фрэнка Пьюселика.</p> <p>Advanced Executive coach и team coach, Международная школа коучинга Яна Ардуи (Jan Ardui, Performance and Alignment Network).</p> <p>Ведущая стратегических сессий в Международной школе бизнес-тренеров ICBT, специалист по развитию людей и организаций (Институт коучинга Санкт-Петербурга).</p> <p>Политический коуч по авторской методике для России (Екатерина Филонова), фасилитатор программы «Счастье в деятельности» (Филипп Гузенюк).</p> <p>Обучалась у основателя процессуальной психологии Арнольда Минделла, специалист по краткосрочной психотерапии и холодинамике (Марина Смоленская).</p> <p>Когнитивно-поведенческий терапевт (МИП), консультант и психотерапевт, схема-терапевт (МИСТ, стандарты ISST), экзистенциальный психолог.</p> <p>Интегративный терапевт с психоаналитической составляющей, спецкурсы EduNote.ru, включая семинары по современному психоанализу.</p>",
  
  "Клиенты и признание":"<p>Уважая конфиденциальность, я не публикую отзывов, не разглашаю имён и содержание работы. Перечислю лишь кое-что из достигнутого.</p><p>Среди результатов, достигнутых в ходе индивидуальной работы:</p><p>Увеличение личной капитализации персоны с последующим появлением в журнале Forbes как российского, так и американского издания. Преодоление личностных психологических барьеров, мешающих реализации профессиональных задач. Выявление возможностей для роста в карьере, влиянии, социальных связях. Получение желаемой работы, кратный рост в должности. Повышение профессиональных и личностных компетенций. Переход от нелюбимой работы к любимому делу.</p><p>Достижение поставленных электоральных результатов. Выявление основ позиционирования на основании сильных сторон личности с попаданием в бессознательный запрос аудитории. Совершенствование навыков публичных и электоральных коммуникаций. Восстановление сил и энергии, повышение работоспособности. Получение квартиры. Переезд в страну мечты. Снижение фоновой тревоги, осознание собственных желаний. Способность отстаивать границы и получать больше. Гармонизация отношений с собой и окружающими.</p><p>Среди результатов, достигнутых в ходе командных процессов:</p><p>Разработка новых форматов функционирования организации в связи с изменившимися условиями среды. Развитие навыков сотрудников, необходимых для реагирования на новые управленческие вызовы. Оценка команды с выявлением уязвимых мест, а также наиболее перспективных сотрудников для замещения топовых должностей. Интеллектуальное командообразование. Разработка единого бренда и общей объединяющей идеологии для руководителей группы проектов. Форсайт с определением траектории развития организации, ближайших шагов и/или проектных инициатив. Подготовка кандидатов к решению индивидуальных и командных электоральных задач.</p><p>Среди людей, с которым я имела честь работать: сотрудники Администрации Президента России, Аппарата Мэра и Правительства Москвы и ряда регионов страны, крупные политические партии, компании среднего и малого бизнеса и крупные госкорпорации.</p><p>За работу в качестве политического психолога и коуча получила благодарность Президента Российской Федерации В.В. Путина за активное участие в общественно-политической жизни российского общества и особый вклад в реализацию приоритетных социальных проектов.</p>",

  "Ценны и ценность":"<p>На чем основывается и как формируется стоимость моих услуг: связь гонорара и профессионализма, когда они действительно связаны. Работа с психологом и коучем оплачивается по времени, например, сессия длится час, и вроде бы вы платите специалисту за эти 60 минут. Это не совсем так. Конечно, вы пришли за результатами, и инвестируете в себя и свою жизнь. Но чтобы эта инвестиция оказалась успешной, профессиональный психолог и коуч много учится. Постоянно повышает квалификацию, получает образование в различных подходах психотерапии и коучинга, совершенствуется в том или ином методе, посещает семинары, интенсивы, практикумы, слушает вебинары, читает книги, статьи, знакомится с современными исследованиями. Это позволяет гибко подходить к клиенту и решению его уникальных задач. С 2006 у меня не было ни одного года без обучения психологии или коучингу. Психолог и коуч постоянно проходит личную терапию. Это позволяет держать сбои проблемы за пределами работы с клиентом, сохраняя терапевтическую позицию и обеспечивая стабильность вне зависимости от личных обстоятельств. Я терепевтируюсь столько же, сколько обучаюсь - непрерывно с начала 2006 года - перепробовала на себе десятки разных подходов и методов, испытав преимущества и недостатки каждого. С начала 2020 года нахожусь в глубинной терапии 2 раза в неделю в экзестенциально-гумманистическом подходе с психодинамичечкой составляющей. Психолог и коуч проходит интервизии и супервизии, обсуждая вместе с опытними коллегами каждый клиентский случай и трудности, которые могут возникать в работе. Это позволяет гарантировано выходить за рамки собственных представлений и максимально широко видеть клиента, повышая эффективность работы. Я прохожу регулярную супервизию индивидуально и в группе от 1 до 3 раз в неделю, с супервизорами и коллегами из разных психологических школ. Психолог и коуч несёт ответственность за то, чтоб быть рядом с клиентом на 100%. Быть внимательным, вовлеченным, размышляющим о вас, а не о том, что купить на ужин. Отделять свои чувства, от чувств другого, выдерживать даже самые сложные переживания, которые человек может принести. Будучи внимательной к своему ресурсу, я организую свою жизнь так, чтобы было достаточно сил для полной вовлеченности в клиентов, и ограничиваю их число тем, сколько мне по силам именно сейчас. И самое важное, психолог и коуч предоставляет место в своей психике. То есть помимо фактического времени на сессиях, размышляет о клиентах между встречами, во время чтения профессиональной литературы, на супервизиях и интервизиях, на личной терапии, даже во снах. И да, это время мне не оплачивается, я это делаю потому, что не могу не делать, как проессионал и любящий своё дело человек. Цена нашей работы должна соответствовать ценности, которую вы хотите получать. Важно, чтобы денежный эквивалент был вам комфортен, и не превышал 10-20% ежемесячного дохода. Если вы готовы вложиться в то, чтобы ваша жизнь вам нравилась больше, чем сейчас, вам решать, какой специалист вам для этого лучше всего подойдёт. Стоимость работы со мной Глубинная психотерапия, сессия 50 минут - 8 000, сессия 1 час 15 минут - 12 000 Executive coaching, 60 минут - 18 000 Скорая помощь (краткосрочная терапия и ситуативный коучинг) 60 минут - 14 000 Адаптация к переменам - в зависимости от ситуации и запроса - на условиях одного из форматов упомянутых выше. Консультирование по вопросам здоровья и долголетия, 60 минут - 7 000 Командные и корпоративные форматы обсуждаются индивидуально в соответствии с объёмом и срокам.</p>",

  "Стратегические сессии":"<span>Личная стратегия мастерства</span> <ul><li>Каждый уникален.</li><li>У каждого свой способ достигать максимума, на что он способен, и свой способ в это состояние входить.</li><li>Узнать себя с самой лучшей и, при этом, правдивой стороны так, чтобы это стало вашей основой.</li><li>Полезно для понимания своего призвания, талантов и осознания собственной ценности.</li></ul>",

  "Обучение + assessment":"<span>Стратегическая сессия для компании</span> <ul><li>Дополнять друг друга, а не мешать.</li><li>Преодолеть висящие в воздухе трудности.</li><li>Создать общую цель, к которой захочется двигаться каждому в команде.</li><li>Сделать вместе столько, сколько раньше казалось невозможным.</li><li>Почувствовать рядом единомышленников.</li><li>Достичь личного успеха через общий.</li><li>Свернуть горы.</li><li>Вас не будут учить, а помогут найти решения в вашей конкретной, особенной, ни на что не похожей ситуации для реализации главной цели – достижения выдающихся результатов.</li></ul>",

  "Модерация смыслов":"<span>Личная стратегия мастерства</span> <ul><li>Каждый уникален.</li><li>У каждого свой способ достигать максимума, на что он способен, и свой способ в это состояние входить.</li><li>Узнать себя с самой лучшей и, при этом, правдивой стороны так, чтобы это стало вашей основой.</li><li>Полезно для понимания своего призвания, талантов и осознания собственной ценности.</li></ul>",

  "Терапевтическая группа":"<span>Стратегическая сессия для компании</span> <ul><li>Дополнять друг друга, а не мешать.</li><li>Преодолеть висящие в воздухе трудности.</li><li>Создать общую цель, к которой захочется двигаться каждому в команде.</li><li>Сделать вместе столько, сколько раньше казалось невозможным.</li><li>Почувствовать рядом единомышленников.</li><li>Достичь личного успеха через общий.</li><li>Свернуть горы.</li><li>Вас не будут учить, а помогут найти решения в вашей конкретной, особенной, ни на что не похожей ситуации для реализации главной цели – достижения выдающихся результатов.</li></ul>"
}